/* Localized versions of Info.plist keys */

CFBundleName = "Eventos do Sistema";
NSHumanReadableCopyright = "Copyright © 2001-2009 Apple Inc. Todos os direitos reservados.";
ProjectName = "Eventos do Sistema";
